brew "fzf"
brew "ghq"
brew "hub"
brew "jq"
brew "mackup"
brew "nvm"
brew "the_silver_searcher"
brew "tig"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "google-backup-and-sync"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
